
  [
    {
      "id": 1,
      "name": "Glow Serum : Propolis + Niacinamide",
      "brand":"beauty of joseon",
      "description": "A serum-like chemical sunscreen that is super lightweight, hydrating, and quickly absorbed, with a non-greasy, dewy finish",
      "IsCart":0,
      "IsFavorite": false,
      "volume":"30ml",
      "KeyIngredient":"Propolis extract 60%, Niacinamide 2%, BHA 0.5%",
      "price":"12.00",
      "img":"../products/img/serum/01.jpg"
    },
    {
        "id": 2,
        "name": "Snail Repair Intensive Ampoule",
        "brand": "Mizon",
        "description": "A highly concentrated ampoule containing 80% snail mucin that helps repair damaged skin and improve skin texture.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "30ml",
        "KeyIngredient": "Snail Secretion Filtrate 80%, Hyaluronic Acid, Peptide Complex",
        "price": "15.00",
        "img": "../products/img/serum/02.jpg"
    },
    {
        "id": 3,
        "name": "Advanced Snail 96 Mucin Power Essence",
        "brand": "COSRX",
        "description": "A lightweight essence that contains 96% snail mucin to deeply hydrate and repair the skin.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "100ml",
        "KeyIngredient": "Snail Secretion Filtrate 96%, Sodium Hyaluronate, Arginine",
        "price": "18.00",
        "img": "../products/img/serum/03.webp"
    },
    {
        "id": 4,
        "name": "Hydra B5 Soother Serum",
        "brand": "AHC",
        "description": "A hydrating serum with vitamin B5 that soothes and moisturizes the skin for a plump and healthy appearance.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "30ml",
        "KeyIngredient": "Vitamin B5, Hyaluronic Acid, Centella Asiatica Extract",
        "price": "20.00",
        "img": "../products/img/serum/04.webp"
    },
    {
        "id": 5,
        "name": "C Pure Vitamin C Serum",
        "brand": "Klairs",
        "description": "A vitamin C serum that brightens the skin tone and improves the appearance of pigmentation and scars.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "35ml",
        "KeyIngredient": "Ascorbic Acid 5%, Centella Asiatica Extract, Broccoli Extract",
        "price": "22.00",
        "img": "../products/img/serum/05.jpg"
    },
    {
        "id": 6,
        "name": "Time Revolution Night Repair Ampoule",
        "brand": "Missha",
        "description": "A night repair ampoule that helps to improve skin elasticity and radiance while you sleep.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "50ml",
        "KeyIngredient": "Bifida Ferment Lysate, Lactobacillus Ferment, Niacinamide",
        "price": "28.00",
        "img": "../products/img/serum/06.webp"
    },
    {
        "id": 7,
        "name": "Advanced Night Repair Synchronized Recovery Complex II",
        "brand": "Estée Lauder",
        "description": "A powerful nighttime serum that reduces the appearance of multiple signs of aging and gives the skin a smoother, more radiant look.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "50ml",
        "KeyIngredient": "Bifida Ferment Lysate, Tripeptide-32, Hyaluronic Acid",
        "price": "98.00",
        "img": "../products/img/serum/07.jpg"
    },
    {
        "id": 8,
        "name": "Moisture Ampoule",
        "brand": "Isntree",
        "description": "A hydrating ampoule that contains hyaluronic acid and botanical extracts to deeply moisturize and nourish the skin.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "50ml",
        "KeyIngredient": "Hyaluronic Acid, Centella Asiatica Extract, Aloe Vera Extract",
        "price": "25.00",
        "img": "../products/img/serum/08.jpg"
    },
    {
        "id": 9,
        "name": "Vitamin C 21.5% Advanced Serum",
        "brand": "By Wishtrend",
        "description": "A potent vitamin C serum that brightens the skin and improves the appearance of pigmentation and scars.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "30ml",
        "KeyIngredient": "Ascorbic Acid 21.5%, Sodium Hyaluronate, Panthenol",
        "price": "30.00",
        "img": "../products/img/serum/09.jpg"
    },
    {
        "id": 10,
        "name": "Propolis Light Ampoule",
        "brand": "COSRX",
        "description": "A lightweight ampoule enriched with propolis extract that provides intensive moisture and a radiant glow.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Propolis Extract 80%, Sodium Hyaluronate, Panthenol",
        "price": "24.00",
        "img": "../products/img/serum/10.jpg"
    },
    {
        "id":12 ,
        "name": "SOME BY MI AHA.BHA.PHA 30 Days Miracle Serum",
        "brand": "SOME BY MI",
        "description": "It is benificial for soothing the skin Centella Asiatica Extract of 14.5% and Melaleuca Alternifolia (Tea Tree) Lead water 10,000ppm is included and skin turnovers with smooth skin texture is possible as AHA,BHA,PHA Compenents which removes the dead cell.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Lactic Acid (3,150ppb), Malic Acid (3,150ppb), Glycolic Acid (3,150ppb), Pyruvic Acid (525ppb), and Tartaric Acid (10.5ppb)",
        "price": "11.00",
        "img": "../products/img/serum/serum2.jpg"
    },
    {
        "id":13 ,
        "name": "Mary&May Niacinamide + Chaenomeles Sinensis Serum ",
        "brand": "Mary&May",
        "description": "Cruelty-free brightening serum inhibits the transfer of melanosomes and regulates sebum production, creating smooth, well-balanced and radiant skin. This Serum is formulated with EWG green grade ingredients such as chaenomeles sinensis extract, which is rich in Vitamin C and flavonoids.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": " Chaenomeles Sinensis Fruit Extract  Glycereth-26  Niacinamide  1,2-Hexanediol  Arginine  Carbomer",
        "price": "9.00",
        "img": "../products/img/serum/serum3.jpg"
    },
    {
        "id":14 ,
        "name": "SKIN1004 Madagascar Centella Tone Brightening Capsule Ampoule ",
        "brand": "SKIN1004",
        "description": "A fast absorbing ampoule that will provide you with clear and brightened skin.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Centella Asiatica Extract,Madecassoside",
        "price": "12.00",
        "img": "../products/img/serum/serum4.jpg"
    },
    {
        "id":15 ,
        "name": "SOME BY MI Snail Truecica Miracle Repair Serum ",
        "brand": "SOME BY MI",
        "description": "This is a Mucin essence, which contains 89% of Snail Truecica™, which provides powerful skin energy through the combination of self-sustaining black Snail and SOMEBYMI's own Truecica technique, so it calms skin sensitive to external irritation and stress, and strengthens skin's natural strength by caring for skin problems",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Water, Butylene Glycol, Niacinamide, 1,2-Hexanediol, Snail Secretion Filtrate, C12-14 Pareth-12, C12-14 Pareth-7, Carbomer, Tromethamine, Dioscorea Japonica Root Extract, Trehalose, Ethylhexylglycerin, Beta-Glucan, Hydrolyzed Corn Starch, Citrus Aurantium Bergamia (Bergamot) Fruit Oil, Allantoin, Adenosine, Disodium EDTA, Sucrose, Melaleuca Alternifolia (Tea Tree) Leaf Extract, Glycyrrhiza Glabra (Licorice) Root Extract, Agrimonia Eupatoria Extract, Salvia Officinalis (Sage) Oil, Centella Asiatica Extract, Salvia Officinalis (Sage) Leaf Extract, Camellia Sinensis Leaf Extract, Chamaecyparis Obtusa Leaf Extract, Silybum Marianum Seed Extract, Perilla Frutescens Leaf Extract, Sodium Chondroitin Sulfate, Broussonetia Kazinoki Root Extract, Propolis Extract, Artemisia Capillaris Extract, Cimicifuga Dahurica Root Extract, Salix Alba (Willow) Bark Extract, Pentylene Glycol, Madecassoside, Oenothera Biennis (Evening Primrose) Flower Extract, Asiaticoside, Asiatic Acid, Madecassic Acid, Phenoxyethanol",
        "price": "13.00",
        "img": "../products/img/serum/serum5.jpg"
    },
    {
        "id":16 ,
        "name": "SKIN1004 Madagascar Centella Ampoule ",
        "brand": "SKIN1004",
        "description": "A soothing ampoule that helps calm and restore imbalance in the skin caused by harsh environments.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Water, Glycerin, Butylene Glycol, Centella Asiatica Extract, 1,2-Hexanediol, Cellulose Gum, Ethylhexylglycerin",
        "price": "10.00",
        "img": "../products/img/serum/serum6.jpg"
    },
    {
        "id":17 ,
        "name": "Jumiso All Day Vitamin Brightening & Balancing Facial Serum ",
        "brand": "Jumiso",
        "description": "BEGINNER-FRIENDLY VITAMIN SERUM - ALL TIME #1 BESTSELLER",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Vitamin Tree Extract Niacinamide Centella Asiatica Extract",
        "price": "12.00",
        "img": "../products/img/serum/serum7.jpg"
    },
    {
        "id":18 ,
        "name": "AXIS-Y Dark Spot Correcting Glow Serum ",
        "brand": "AXIS-Y",
        "description": "A Niacinamide-based serum that corrects dark spots and improves uneven skin tone. With the help of plant-derived Squalane, this serum retains moisture to keep your skin glowing and healthy wherever you go.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Anti-acne: Niacinamide ; Antioxidant: Calendula Officinalis Flower Extract, Rosmarinus Officinalis (Rosemary) Leaf Oil",
        "price": "12.00",
        "img": "../products/img/serum/serum8.jpg"
    },
    {
        "id":19 ,
        "name": "Torriden Dive-In Low Molecule Hyaluronic Acid Serum  ",
        "brand": "Torriden",
        "description": "5D combination hyaluronic acid provides powerful inner moisturization care Refreshing water gel formula in sky blue color Powerful moisturization increases the moisture content of the skin Takes care of inner moisturization to soothe dry skin",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Water, Butylene Glycol, Glycerin, Dipropylene Glycol, 1,2-Hexanediol, Panthenol, Sodium Hyaluronate, Hydrolyzed Hyaluronic Acid (500ppm), Sodium Acetylated Hyaluronate, Sodium Hyaluronate Crosspolymer, Hydrolyzed Sodium Hyaluronate, Allantoin, Trehalose, Betaine, Propanediol, Portulaca oleracea Extract, Hamamelis virginiana (Witch Hazel) Extract, Madecassoside, Madecassic Acid, Ceramide NP, Beta-Glucan, Malachite Extract, Cholesterol, Pentylene Glycol, Glyceryl Acrylate/Acrylic Acid Copolymer, PVM/MA Copolymer, Polyalyceryl-10 Laurate, Xanthan Gum, Tromethamine, Carbomer, Ethylhexylglycerin, Scutellaria baicalensis Root Extract, Paeonia suffruticosa Root Extract",
        "price": "12.00",
        "img": "../products/img/serum/serum9.jpg"
    },
    {
        "id":20 ,
        "name": "Anua Peach 70% Niacinamide Serum 30ml ",
        "brand": "Anua",
        "description": "Anua Peach 70% Niacinamide Serum is a facial serum to deliver glass skin instantly and over time. This peach serum helps to brighten our dull skin with soft texture care, and it contains 5% of niacinamide concentration for high effectiveness. ",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": " Anti-acne: Niacinamide ; Antioxidant: Alpha-Arbutin, Carthamus Tinctorius (Safflower) Seed Oil, Salvia Hispanica Seed Oil",
        "price": "12.00",
        "img": "../products/img/serum/serum10.jpg"
    },
    {
        "id":21,
        "name": "iUNIK Tea Tree Relief Serum  ",
        "brand": "iUNIK",
        "description": "MILD FORMULA LIGHT TEXTURE: The formula is mild with Tea Tree Leaf Water, Centella Asiatica Leaf Water and multiple plants extract, it soothes, relieves, nourishes the skin refreshing with not greasy, which can be quickly absorbed. Continue use 3-4 weeks, it will effectively treat the acne and pimples, and repair the rough phenomenon caused by the acne. For severe acne, it is recommended to use this serum for 2 cycles.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Melaleuca Alternifolia (Tea Tree) Leaf Water, Centella Asiatica Leaf Water, Bu-tylene Glycol, 1,2-Hexanediol, Niacinamide, Glycereth-26, Triticum Vulgare (Wheat) Sprout Extract, Brassica Oleracea Italica (Broccoli) Extract, Portulaca Oleracea Extract, Brassica Oleracea Capitata (Cabbage) Leaf Extract, Medicago Sativa (Alfalfa) Extract, Raphanus Sativus (Radish) Seed Extract, Beta-Glucan, Perilla Frutescens Leaf Extract, Brassica Campestris (Rapeseed) Extract, Aspal-athus Linearis Extract, Commiphora Myrrha Resin Extract, Centella Asiatica Ex-tract, Glycyrrhiza Glabra (Licorice) Root Extract, Water, Betaine, Allantoin, Chlorophyllin-Copper Complex, Cellulose Gum, Xanthan Gum, Dipotassium Glycyrrhizate, Adenosine, Sodium Hyaluronate, Glycerin, Pentylene Glycol,",
        "price": "11.00",
        "img": "../products/img/serum/serum11.jpg"
    },
    {
        "id":22 ,
        "name": "ROUND LAB Birch Juice Moisturizing Serum  ",
        "brand": "ROUND LAB",
        "description": "Need to spruce up dull looking and dry skin? Experience dewy and supple looking skin with long lasting moisture with a few drops of Birch Serum.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Water, Methylpropanediol, Glycerine, 1,2-Hexanediol, Polyglycerin-3, Caprylic/Capric Triglyceride, Betula Alba Juice (10,000 ppm), Sodium Hyaluronate, Glyceryl Glucoside, Hydrolyzed Hyaluronic Acid, Butylene Glycol, Hyaluronic Acid, Ascorbic Acid, Beta-glucan, Dipotassium Glycyrrhizate, Hydrogenated Lecithin, Ethylhexylglycerin, Eclipta Prostrata Leaf Extract, Laminaria Japonica Extract, Avena Sativa (Oat) Kernel Extract, Cynara Scolymus (Artichoke) Leaf Extract, Pteris Multifida Extract, Melia Azadirachta Leaf Extract, Melia Azadirachta Flower Extract, Coccinia Indica Fruit Extract, Aloe Barbadensis Flower Extract, Solanum Melongena (Eggplant) Fruit Extract, Ocimum Basilicum (Basil) Leaf Extract, Corallina Officinalis Extract, Curcuma Longa (Turmeric) Root Extract, Cyclohexasiloxane, Dipropylene Glycol",
        "price": "10.00",
        "img": "../products/img/serum/serum12.jpg"
    },
    {
        "id":23 ,
        "name": " Cosrx The Vitamin C 13 Serum ",
        "brand": "Cosrx",
        "description": "A gentle vitamin C serum that is suitable on sensitive skin to use daily! Regular use will fade blemishes, dark spots and freckles and improve overall tone.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "13% Pure Vitamin C, Tocotrienol (Super Vitamin E), Hyaluronic Acid, and Allantoin ",
        "price": "14.00",
        "img": "../products/img/serum/serum13.jpg"
    },
    {
        "id":24 ,
        "name": "Isntree Hyper Niacinamide 20 Serum  ",
        "brand": "Isntree",
        "description": "A sebum-control serum that contains 20% Niacinamide to reduce the appearance of fine lines and wrinkles.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Water, Niacinamide(20%). Dipropylene Glycol, Methylpropanediol, Propanediol, Arbutin, Glycerin, Zinc PCA. Sodium PCA. Portulaca Oleracea Extract, Sodium Hyaluronate, Sodium Acetylated Hyaluronate, Hydrolyzed Hyaluronic Acid, Hydrolyzed Sodium Hyaluronate, Hyaluronic Acid. Hy-droxypropyltrimonium Hyaluronate, Potassium Hyaluronate, Sodium Hyaluronate Crosspolymer, Pinus Palustris Leaf Extract, Ulmus Davidiana Root Extract, Oenothera Biennis (Evening Primrose) Fiower Extract, Pueraria Lobata Root Extract, Ammonium Acryloyldimethy/taurate/VP Copolymer, Adenosine, Dipotassium Clycyrrhizate, Tromethamine.",
        "price": "16.00",
        "img": "../products/img/serum/serum14.jpg"
    },
    {
        "id":25 ,
        "name": " Tocobo Cica Calming Serum ",
        "brand": "Tocobo",
        "description": "The watery serum containing fermented CICA, multi-hyaluronic acid, and eco-friendly tea tree quickly soothes irritated skin.",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Anti-acne: Niacinamide. Antioxidant: Centella Asiatica Leaf Extract, Asiaticoside, Tocopherol, Sodium Hyaluronate Crosspolymer. Cell-communicating ingredient: Niacinamide. Skin brightening: Niacinamide.",
        "price": "12.00",
        "img": "../products/img/serum/serum15.jpg"
    },
    {
        "id":26 ,
        "name": " Innisfree Green Tea Seed Serum ",
        "brand": "Innisfree",
        "description": "innisfree No.1 Serum - Green Tea Seed Serum has been upgraded and is now more hydrating than ever!This intensive, moisturising pre-serum is designed to be used right after cleansing to lock moisture into your skin and to prime it to better absorb the next products you use. It is suitable for all skin typ",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "Soothing · Panthenol · Camellia Sinensis Leaf Extract 0.017% · Sucrose. ",
        "price": "12.00",
        "img": "../products/img/serum/serum16.jpg"
    },
    {
        "id":2 ,
        "name": "  ",
        "brand": "",
        "description": "",
        "IsCart": 0,
        "IsFavorite": false,
        "volume": "20ml",
        "KeyIngredient": "",
        "price": "12.00",
        "img": "../products/img/serum/serum15.jpg"
    }

]
